const welcome = (number, groupname) => {
    return `Hola @${number}. ┅┅┅━⌜♦️⌝┅━┅━┅⌜♦️⌝━┅┅┅     
◄ ▲ ►▲вιɛиѵɛиι∂σ▲◄ ▲ ►
◄ ρяɛƨɛитαяƨɛ cσи иσмвяɛ ►  
    ◄♦️◄Є∂α∂ ʏ ғσтσ►♦️►
┏┅━┅━┅━┅━🌑━┅━┅━┅━┅┓
  •❌Prohibido peleas❌
   •❌No spam de stiker❌•
   •❌No nopor,Gore+18❌•
   •❌no enlaces de nada❌•
    •❌No priv a mujeres❌•
┗┅━┅━┅━┅━🌑━┅━┅━┅━┅┛
┏┅━┅ΔCTI∇IDΔDΣS┅━┅┓
•✓ʟʊռɛs[🎥]ʟᴏs ᴘʀᴇᴍɪᴏs ᴅᴇ ʟᴀ sᴇᴍᴀɴᴀ[🎥]•
•✓ᴍᴀʀᴛᴇs[🎁]ᴍᴜᴊᴇʀ
ᴇʟɪᴊᴇ ᴜɴ ʜᴏᴍʙʀᴇ x 24ʜ[🎁]•
•✓ᴍɪᴇʀᴄᴏʟᴇs[💯]ᴠᴇʀᴅᴀᴅ ᴏ ʀᴇᴛᴏ[💯]•  
•✓ᴊᴜᴇᴠᴇs[🐍]ʜᴏᴍʙʀᴇ 
ᴇʟɪᴊᴇ ᴍᴜᴊᴇʀ x 24ʜ[🐍]•
•✓ᴠɪᴇʀɴᴇs[😎]ʜᴏʀᴀ ʟᴏᴋᴀ[😎] 
•✓sᴀʙ ʏ ᴅᴏᴍ[🐺] ᴄᴏɴғᴇsɪᴏɴᴇs[🐺]
┗┅EDAD(13 - 21)┅┛`
}
exports.welcome = welcome

const bye = (number) => {
    return `Adios, Del grupo que te pierdes @${number}. 👋`
}
exports.bye = bye
